[
  {
    "timestamp": "11/28/2023 11:15:30",
    "sigla": "DIS8637",
    "nombre": "Illume ego",
    "estudiantes": [
      "Javiera Paz Astudillo Soto",
      "Aylen Belén Bassaletti Torres",
      "Giuliana Isidora Pimentel Moraga",
      "Catalina Isabel Álvarez Guzmán."
    ],
    "texto": "ILLUME EGO redefine el espejo personal, centrando la experiencia en luces. Al acercarte, el sensor activa Leds rosados con mensajes positivos. Después, una luz verde te invita a dejar tu mensaje, seguido por una luz azul confirmando la grabación. Si te quedas, los Leds vuelven a rosa hasta tu partida. El nombre \"ILLUME EGO\" fusiona \"iluminar\" en latín con \"ego\", transmitiendo la idea de brillar por uno mismo. Un proyecto que potencia la autoafirmación en un breve y poderoso encuentro.",
    "etiquetas": [
      "Animación",
      "Arte",
      "Audiovisual",
      "Industrial",
      "Interacción"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "11/30/2023 22:41:37",
    "sigla": "DIS8637",
    "nombre": "musikangu",
    "estudiantes": [
      "Valentina Cooper Manzor",
      "Aranza Frías González",
      "Sofía Huerta Galdames. "
    ],
    "texto": "Un instrumento portable en una cangurera, la idea es inducir a la relajación, a tener una experiencia emocional y sensorial en el usuario.",
    "etiquetas": [
      "Indumentaria",
      "Interacción",
      "Moda",
      "Música",
      "Textil"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/6/2023 17:03:42",
    "sigla": "DIS8101",
    "nombre": "Armóvil",
    "estudiantes": [
      "Javiera Guzmán "
    ],
    "texto": "Este proyecto consiste en un objeto interactivo, móvil armable de un insecto endémico de Chile, está hecho en alambre y aluminio y se mueve propulsado por el viento. ",
    "etiquetas": [
      "Ambientes",
      "Artesanía",
      "Industrial",
      "Instalación",
      "Interacción"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/7/2023 12:28:47",
    "sigla": "DIS8101",
    "nombre": "Encuentra el Palote",
    "estudiantes": [
      "catalina catalán "
    ],
    "texto": "- Encuentra el palote es un juego de mesa (para mayores de 4 años, entre 1 a 4 jugadores) en donde hay que armar el tablero de juego construyendo un camino con las tarjetas de ramas de arboles (22 tarjetas en total con 4 tipos de ramas distintos), el propósito es encontrar los distintos palotes escondidos en cada tarjeta (entre 5 a 10 palotes escondidos dependiendo la tarjeta). Cuenta con distintas modalidades de juego pero siendo siempre el mismo propósito. ",
    "etiquetas": [
      "Juego",
      "Prototipo"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/7/2023 12:52:35",
    "sigla": "DIS8201",
    "nombre": "fiesta de la A: Apsicodelia ",
    "estudiantes": [
      "Sofía Pérez",
      "Antonia Fuentealba",
      "Agustina Aceituno",
      "Angel Sabogal"
    ],
    "texto": "El proyecto consiste en crear una celebración en base a una vocal, sacando conceptos y creando módulos para llegar al concepto final del cual se creará una celebración en base a este. En nuestro caso nuestro concepto consistía en la neopsicodelia y el viaje de la mente.",
    "etiquetas": [
      "Ambientes",
      "Gráfico",
      "Instalación",
      "Tipografía"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/7/2023 14:08:07",
    "sigla": "DIS8642",
    "nombre": "gruta",
    "estudiantes": [
      "Francisca Bustamante",
      "Tamara Lincopán",
      "Sebastián Mancero"
    ],
    "texto": "\"gruta\" es el resultado de la experimentación con dos materiales diferentes, aluminio y almidón de papa, y el desarrollo de un proceso productivo para crear piezas tan aleatorias como controladas. La propuesta consiste en una colección de dos piezas de mobiliario elaboradas a partir de estos procesos.",
    "etiquetas": [
      "Biomateriales",
      "Industrial",
      "Luminaria",
      "Producto"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/7/2023 14:12:02",
    "sigla": "DIS8101",
    "nombre": "Metamorfosis Mágica ",
    "estudiantes": [
      "Valentina Ruz"
    ],
    "texto": "Juego armable de habilidad cognitiva sobre la metamorfosis de la mariposa Vanessa Carye",
    "etiquetas": [
      "Ambientes",
      "Industrial",
      "Interacción",
      "Juego",
      "Producto"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/7/2023 16:32:42",
    "sigla": "DIS8301",
    "nombre": "Satulegante",
    "estudiantes": [
      "Yannia Lía Celis Droguett "
    ],
    "texto": "Este proyecto está inspirado en la cantante Mon Laferte, y a raíz de eso se extrajo 2 conceptos relacionados a ella, que son \" Saturación\" y \"Elegante\". El proyecto consiste en diseñar prendas que estén sujetas al concepto, en mi caso \"Satulegante",
    "etiquetas": [
      "Moda"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/7/2023 17:22:22",
    "sigla": "DIS8101",
    "nombre": "Aulacopete",
    "estudiantes": [
      "Antonia Culagovski "
    ],
    "texto": "Juego interactivo para adultos para consumir alcohol, tiene como proposito enseñar como objeto didactico sobre insecto chileno endémico a elección, aulacopalpus castaneus.\r\n",
    "etiquetas": [
      "Industrial",
      "Interacción",
      "Juego",
      "Producto",
      "Prototipo"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/7/2023 17:39:38",
    "sigla": "DIS8627",
    "nombre": "GEOMETRIKA",
    "estudiantes": [
      "Laura Sofía María Razeto Quijano",
      "Katalina Fernanda Garay Toledo ",
      "Maite Antonia Chandía Jorquera"
    ],
    "texto": "La colección fusiona sostenibilidad y tecnología, integrando elementos orgánicos en diseños modernos y geométricos como los de Elsa Bolivar, quien fue una gran artista chilena. Para promover la sostenibilidad, empleamos Upcycling y la tecnología CLO3d para optimizar recursos. En la cadena de suministro, priorizamos fibras como algodón orgánico y materiales reciclados como el Denim. Las características formales resaltan líneas limpias y cortes innovadores, realzando la silueta con una paleta de colores inspirada en la tendencia Camp. Cada pieza se diseñó para versatilidad y atemporalidad, fomentando el consumo consciente. La confección de estas prendas, simbolizan nuestro compromiso con la regeneración ambiental y la moda sostenible. El proyecto destaca por lo extravagante y el material con el cuál está hecho.",
    "etiquetas": [
      "Ambientes",
      "Indumentaria",
      "Moda",
      "Textil"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/7/2023 21:22:59",
    "sigla": "DIS8201",
    "nombre": "Fusión: donde la forma encuentra conexión ",
    "estudiantes": [
      "Vicente Arriagada",
      "Vicente Fredes",
      "Yaira Ruiz",
      "Kristel Ladrón de Guevara",
      "Fernanda Pinochet",
      "Catalina Oyanedel."
    ],
    "texto": "Fusión tiene fomo principal característica la geometria proveniente de nuestra tipografía, futura. Además, esta dispone de una amplia gama de colores que genera nuevas formas y así darle mayor dinamismo.",
    "etiquetas": [
      "Gráfico",
      "Tipografía"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/8/2023 0:18:36",
    "sigla": "DIS8631",
    "nombre": "Verduge",
    "estudiantes": [
      "Ayelén Ibarra"
    ],
    "texto": "Prendas partes de una colección cápsula en el que se tenía que colaborar con una marca que se encuentra en chile, en mi caso Polo Ralph Lauren. A través de superficies textiles y el aprendizaje de hacer moldes, darles un toque personal y único.",
    "etiquetas": [
      "Indumentaria",
      "Moda",
      "Prototipo",
      "Textil"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/8/2023 0:29:25",
    "sigla": "DIS8101",
    "nombre": "Proyecta",
    "estudiantes": [
      "Bernardita Jesus Lobo Baeza"
    ],
    "texto": "Proyecta, un juguete óptico dirigido a niños de 6 años en adelante, emplea un mecanismo circular para enrollar lienzos con tres fenómenos de movimiento ilustrados. La interacción entre la mirada y la manipulación es clave para generar efectos ópticos dinámicos. Este diseño busca fomentar un ambiente de entretenimiento colaborativo, donde la exploración visual y la participación activa se combinan para ofrecer una experiencia única. Con un enfoque lúdico y educativo, Proyecta no solo entretiene sino que también estimula la interpretación compartida, invitando a los niños a descubrir y disfrutar del fascinante mundo de los fenómenos visuales.",
    "etiquetas": [
      "Industrial",
      "Interacción",
      "Juego",
      "Producto"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/8/2023 9:06:17",
    "sigla": "DIS8631",
    "nombre": "Ostreatus",
    "estudiantes": [
      "Catalina Caro"
    ],
    "texto": "Colección cápsula compuesta por prendas inspiradas en la morfología del hongo ostra. Prendas caracterizadas por sus formas curvas, su minimalismo y neutralidad.",
    "etiquetas": [
      "Indumentaria",
      "Moda",
      "Textil"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/8/2023 11:32:25",
    "sigla": "DIS8642",
    "nombre": "Alva",
    "estudiantes": [
      "Consuelo Peñaloza",
      "Sofia Olivares"
    ],
    "texto": "Alva es un proyecto de mobiliario construido con el objetivo de experimentar un material poco común en el área y fomentar la re utilización y reciclaje de latas de aluminio",
    "etiquetas": [
      "Ambientes",
      "Industrial",
      "Producto",
      "Sustentabilidad"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/8/2023 13:46:11",
    "sigla": "DIS8207",
    "nombre": "Volando Alto por Latam",
    "estudiantes": [
      "Angela Natalia O'Ryan Gálvez",
      "Morgan Aravena Arze",
      "Sebastian Alejandro Ignacio Saez Olivares"
    ],
    "texto": "Este es un proyecto realizado a partir del análisis del género de Música del Rock psicodélico, con un enfoque en como se expresó en Latinoamérica, estudiando distinta afichistica, colores aplicados y el uso de la tipografía, realizando un compilado en un cd, promocionándolo en forma de afiche y la visualidad de la caja del cd en sí.",
    "etiquetas": [
      "Afiche",
      "Gráfico",
      "Música",
      "Tipografía"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/8/2023 14:34:41",
    "sigla": "DIS8642",
    "nombre": "masacote ",
    "estudiantes": [
      "Carloa Amenabar,Matias Cuevas "
    ],
    "texto": "Lampara fabricada en base a hormigon translucido, que destaca por su volumen y foras organicas disitintivas a lo comunmente trbaajdo con el hormigon",
    "etiquetas": [
      "Ambientes",
      "Arquitectura",
      "Biomateriales",
      "Industrial",
      "Luminaria"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/8/2023 16:30:17",
    "sigla": "DIS8642",
    "nombre": "Brea",
    "estudiantes": [
      "Bruno Corcione",
      "Valentina Flores",
      "Juan Manuel Irie"
    ],
    "texto": "Mobiliario y luminaria a partir de la aplicación del drapeado textil y petrificación de la resina de pino. ",
    "etiquetas": [
      "Biomateriales",
      "Industrial",
      "Luminaria",
      "Producto",
      "Mobiliario"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/8/2023 19:33:00",
    "sigla": "DIS8640",
    "nombre": "La Gente Invisible",
    "estudiantes": [
      "Joaquín Alberto Muñoz Quiroz"
    ],
    "texto": "Se realizó una investigación de campo recolectando testimonios de personas con discapacidades motoras dentro de Estación Central, dando voz a las problemáticas sufridas por estas personas y el cómo se sienten respecto a su discapacidad en nuestra sociedad, expresando dificultades de acceso, discriminaciones y malos tratos por su condición, dando pie no solo a destacar un hecho, sino también elaborar el inicio de un cambio de mentalidad dentro de nuestro país.\r\n\r\nPara el entregable se elaboró un desplegable que fue pasado para un formato de lámina y una animación experimental para expresar los datos recolectados en el levantamiento de información.",
    "etiquetas": [
      "Afiche",
      "Animación",
      "Nuevos Medios",
      "Visualización de datos"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/8/2023 19:38:44",
    "sigla": "DIS8642",
    "nombre": "Cirríplast",
    "estudiantes": [
      "Catalina Larrondo",
      "Zara de los reyes Isidora Vera"
    ],
    "texto": "El proyecto consiste en una familia de dos objetos (lámpara y asiento) fabricado a base a un hilado por fundición de botellas de plástico pet reciclado. El concepto nace de la contaminación marina, el plástico pet daña la flora y fauna del oceano, es por esto que las formas se asemejan a los crustáceos del mar (picoroco) \r\n\r\n ",
    "etiquetas": [
      "Ambientes",
      "Arte",
      "Industrial",
      "Luminaria",
      "Sustentabilidad"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/8/2023 23:31:04",
    "sigla": "DIS8642",
    "nombre": "Coastal",
    "estudiantes": [
      "María Ignacia Ojeda",
      "Judit Sandoval",
      "Laura Vega"
    ],
    "texto": "Luminaria modular que incorpora el cuarzo en una técnica de vaciado, haciendo uso de variables como la gravedad, peso y tensión.",
    "etiquetas": [
      "Ambientes",
      "Industrial",
      "Luminaria",
      "Producto",
      "Prototipo"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/8/2023 23:47:13",
    "sigla": "DIS8101",
    "nombre": "Spiro",
    "estudiantes": [
      "Bianka Vilchez",
      "Rodrigo Caviedes"
    ],
    "texto": "Spiro, es un juguete didáctico, que se encarga de la estimulación de la motricidad fina. Para este juguete se reinterpretó la forma de un trompo de madera que en este caso  cuenta con tres niveles donde se podrá colocar distintos discos para generar efectos visuales.",
    "etiquetas": [
      "Artesanía",
      "Industrial",
      "Juego",
      "Prototipo"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/9/2023 1:15:06",
    "sigla": "DIS8637",
    "nombre": "Alfombra nativa ",
    "estudiantes": [
      "Daniela Aspée",
      "Bárbara Astorga",
      "Lucas Zavala"
    ],
    "texto": "Pensando en esta semana de Diseño Abierto y en las emociones negativas que esto provoca en los estudiantes, ya sea estrés, ansiedad, incertidumbre, enojo, nerviosismo, entre otras. Nos preguntamos, ¿De qué manera podríamos ayudar a calmar estas emociones, o bien, a distraerlos de ellas? Queremos algo que relaje a las personas de manera que las despierte por un momento de su angustia, que las haga conscientes de sí mismas y las traiga a un espacio libre e íntimo donde estén a solas consigo.\r\n\r\nEs así que pensamos en estímulos que puedan impresionar y robar la atención, alejando pensamientos incómodos y de esta forma liberar momentáneamente el cuerpo de tensiones despertando la curiosidad y el asombro. Esto lo hicimos mediante estímulos sensoriales traídos de la naturaleza, en donde las personas podrán estar en contacto con distintos elementos de ella. Además, queremos ahuyentar el ruido de los exámenes con audífonos en donde las personas oirán sonidos de aves, ríos, viento y hojas, creando una experiencia inmersiva en donde los estudiantes se transporten a un bosque, a un río, a una pradera o lo que su imaginación sugiera.\r\n",
    "etiquetas": [
      "Instalación",
      "Interacción"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/9/2023 4:11:52",
    "sigla": "DIS8631",
    "nombre": "LOZANO",
    "estudiantes": [
      "Constanza Cabrera"
    ],
    "texto": "«LOZANO» es una colección cápsula creada en base a reinventar la marca española Mango para ser atractiva para un público juvenil. Las prendas tienen como objetivo otorgarle mayor presencia al usuario expandiendo su silueta corporal y presentando tratamientos textiles que jueguen con la densidad de telas y la tridimensionalidad.",
    "etiquetas": [
      "Indumentaria",
      "Moda",
      "Textil"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/9/2023 12:29:55",
    "sigla": "DIS8301",
    "nombre": "Que la lucha no sea eterna ",
    "estudiantes": [
      "Josefa Muñoz "
    ],
    "texto": "Inspirada en la música de Victor Jara, cantautor chileno que luchaba por los derechos humanos, se busca destacar conceptos como dignidad, lucha y unión. Mi propuesta de diseño se basa en la representación de lo que significaron acontecimientos como el golpe de estado y el estallido social en la historia, utilizando bordados simbólicos y representativos del daño recibido por un pueblo que solo alzo la voz, con el fin de mostrar una verdad cruda sobre las desapariciones, torturas y asesinatos. Dirigido a personas jóvenes que buscan manifestar su visión social y política a través de su vestimenta. Estas prendas son confeccionadas con retazos de tela de la ropa usada.",
    "etiquetas": [
      "Arte",
      "Indumentaria",
      "Moda",
      "Sustentabilidad",
      "Textil"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/9/2023 12:50:03",
    "sigla": "DIS8637",
    "nombre": "Eternal lamp",
    "estudiantes": [
      "Vale Montecinos",
      "Sofia Sandoval",
      "Janis Sepúlveda"
    ],
    "texto": "Nuestro objeto de resignificación es la lámpara, un elemento lumínico cotidiano que, a pesar de su necesidad diaria, a menudo pasa desapercibido. Extrae un mensaje del pasado para ofrecer compañía a través de una especie de cápsula del tiempo llena de recuerdos de la voz de tus seres queridos. Esta lámpara no solo ilumina, sino que también consuela y alegra, transmitiendo emociones de compañía, felicidad y ánimo.",
    "etiquetas": [
      "Ambientes",
      "Industrial",
      "Interacción",
      "Luminaria"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/9/2023 13:50:10",
    "sigla": "DIS8101",
    "nombre": "DES-ARMAR",
    "estudiantes": [
      "Martín Esteban Bravo Aguilera",
      "Constanza Belén Carvajal Bahamonde",
      "Félix Rodríguez Guevara"
    ],
    "texto": "Piezas dirigidas a un público mayor de 3 años para ayudarlos a motivar el desarrollo de sus habilidades, como la motricidad fina, curiosidad y destreza.\r\nEstas piezas geométricas tiene perforación para ser encajadas con tarugos de distintos tamaños.",
    "etiquetas": [
      "Branding",
      "Industrial",
      "Juego",
      "Producto"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/10/2023 12:36:47",
    "sigla": "DIS8101",
    "nombre": "Maripusle",
    "estudiantes": [
      "Francisca larrain"
    ],
    "texto": "Un objeto didáctico que explica y enseña el ciclo de vida de la mariposa de la alcaparra. Es como un pusle 3D hecho con madera.",
    "etiquetas": [
      "Ambientes",
      "Industrial",
      "Interacción",
      "Juego",
      "Prototipo"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/10/2023 12:38:34",
    "sigla": "DIS8101",
    "nombre": "Peorrín",
    "estudiantes": [
      "Thyare Giullianna Santander Aguayo"
    ],
    "texto": "Consiste en un juego olfativo, para personas desde los 7 años, se basa en el mecanismo de defensa del insecto peorro, el cual es expulsar un aroma nauseabundo a sus enemigos. Los jugadores deben adivinar quién es el peorrón culpándose entre sí.",
    "etiquetas": [
      "Ilustración",
      "Interacción",
      "Juego",
      "Producto"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/10/2023 12:41:31",
    "sigla": "DIS8101",
    "nombre": "Bullet Cube",
    "estudiantes": [
      "Steven Olivos "
    ],
    "texto": "Cubo basado en el ciclo biológico de la “Balita”  la cual pasa por 7 faces durante su vida, el cubo va mostrando durante cada movimiento una etapa distinta con el fin de mostrarle y enseñarle al usuario. ",
    "etiquetas": [
      "Artes visuales",
      "Gráfico",
      "Ilustración",
      "Interacción",
      "Juego"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/10/2023 12:42:20",
    "sigla": "DIS8101",
    "nombre": "Mi polilla en mi bordado ",
    "estudiantes": [
      "Constanza Cuevas "
    ],
    "texto": "El proyecto consiste en un juego didáctico para niños de mínimo 7 años de edad, el cual es en base a un insecto (el Monroy de la vida, polilla nocturna) el proyecto trata de un kit de bordado para niños con el cual se pueden crear figuras 2d y 3D diseñando la forma y color de las alas y cuerpo del insecto, cuenta con todos los materiales necesarios para trabajar ",
    "etiquetas": [
      "Ambientes",
      "Fotografía",
      "Juego",
      "Producto"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/10/2023 13:04:44",
    "sigla": "DIS8101",
    "nombre": "Manta vaquita",
    "estudiantes": [
      "Josefa Agustina Gómez González "
    ],
    "texto": "Mi proyecto consiste en crear una manta didáctica para niños de entre 1 a 5 años, con el fin de que puedan desarrollar sus distintos sentidos, principalmente el háptico, la manta está cosida completamente a mano con hilo y aguja, las telas utilizadas fueron paño lenci y polar grueso, de colores negro, verde y beige, también se hicieron peluches de el insecto en el que se centra mi proyecto, el Gyriosomus, se hicieron 4 distintos tipos de su misma especie, los cuales se adhieren con velcro, lo que da la posibilidad de cambiarlos de lugar a través de la manta, ademas está hecha en su hábitat natural, que son plantas menores, las cuales incluyen sonidos en su interior para hacerla mucho más representativa. El packaging está hecho con Photoshop, fue impreso en papel couché incluye una cinta para que sea útil al momento de transportarlo.",
    "etiquetas": [
      "Ambientes",
      "Interacción",
      "Juego",
      "Producto",
      "Textil"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/10/2023 13:10:04",
    "sigla": "DIS8101",
    "nombre": "BLU",
    "estudiantes": [
      "Antonia Cristi"
    ],
    "texto": "Lampara ambiental que hace referencia al color de alas de la avispa azul (Stangeella Cyaniventris).\r\nSu uso es principalmente para dormitorios y espacios \"pequeños\", de esta forma, ambienta el espacio para activar y favorecer la concentración a la hora de trabajar.",
    "etiquetas": [
      "Ambientes",
      "Artesanía",
      "Luminaria"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/10/2023 13:15:47",
    "sigla": "DIS8201",
    "nombre": "Museo del retrato",
    "estudiantes": [
      "Carole Antonia Villanueva Hurtado"
    ],
    "texto": "Mi proyecto consiste en crear una identidad visual para la marca de un museo de oficios olvidados, con el propósito de hacerlo realidad a través de un unboxing. Escogí el Museo del Retrato y para la parte gráfica (afiche, folleto, etc.) utilicé ilustrator, para la parte del unboxing diversos materiales manuales. \r\nLa paleta cromática escogida es contrastada pues son un fucsia y un calipso (un frío y un cálido) representando mi concepto, el cual es la transición.",
    "etiquetas": [
      "Afiche",
      "Branding",
      "Gráfico",
      "Producto",
      "Tipografía"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/10/2023 17:09:12",
    "sigla": "DIS8101",
    "nombre": "Figura de una mariposa",
    "estudiantes": [
      "Marlen Genesis Constanza Soto Soto"
    ],
    "texto": "Objeto didactico: que tu mismo puedes hacer tu mariposa con diversos tamaños y colores.\r\nLuego colocarla en donde tu prefieras porque sirve de joyeria y adorno.",
    "etiquetas": [
      "Interacción",
      "Juego"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/10/2023 19:59:31",
    "sigla": "DIS8101",
    "nombre": "ARMADITO",
    "estudiantes": [
      "Camila Torres"
    ],
    "texto": "mi proyecto consiste en un peluche anti estrés, el cual se puede armar y des armar. También sirve para aliviar el estrés físico como el dolor de cabeza, dejando el objeto a refrigerar por media hora y colocarlo en la frente de la persona.",
    "etiquetas": [
      "Industrial",
      "Producto",
      "Prototipo"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/10/2023 20:36:38",
    "sigla": "DIS8101",
    "nombre": "El Lanzao´",
    "estudiantes": [
      "Martina Belén Alegría Coloma"
    ],
    "texto": "Un puzle 3d de madera lanzable, con rasgos del Matapiojo (insecto Chileno) y otros objetos. ",
    "etiquetas": [
      "Industrial",
      "Interacción",
      "Juego",
      "Producto",
      "Prototipo"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/10/2023 21:06:41",
    "sigla": "DIS8101",
    "nombre": "Constru - Móvil ",
    "estudiantes": [
      "Simón Sepúlveda"
    ],
    "texto": "Móvil armable con forma de insecto, interactivo.\r\nSe mantiene con un balance por medio de un contra peso aplicado al otro lado del objeto que sirve para que uno pueda mover el objeto e interactuar con este.",
    "etiquetas": [
      "Industrial",
      "Interacción",
      "Juego",
      "Producto",
      "Prototipo"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/10/2023 21:07:24",
    "sigla": "DIS8625",
    "nombre": "Opening! Club",
    "estudiantes": [
      "Sofía Abarca",
      "Rocío Díaz",
      "Estefanía Valdebenito"
    ],
    "texto": "Opening! Club es un club nocturno enfocado en el género musical del Future Funk. Es un espacio dedicado a los amantes de la cultura japonesa que buscan divertirse con ritmos electrónicos nostálgicos, bebidas temáticas y competencias de cosplay. El proyecto contempla del diseño de un logotipo para un cartel luminoso, una pista de baile y afiches publicitarios del local. ",
    "etiquetas": [
      "Afiche",
      "Ambientes",
      "Branding",
      "Gráfico",
      "Luminaria"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/10/2023 22:49:02",
    "sigla": "DIS8637",
    "nombre": "Libro para dormir",
    "estudiantes": [
      "Camila Arellano",
      "Jacinta Barrenechea",
      "Matías Cuevas"
    ],
    "texto": "Objeto que tiene como función crear una rutina que propicie un buen descanso e higienizar el sueño.",
    "etiquetas": [
      "Gráfico",
      "Ilustración",
      "Libro",
      "Prototipo"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/11/2023 9:45:46",
    "sigla": "DIS8101",
    "nombre": "Mochica",
    "estudiantes": [
      "Constanza Alexia Roa Olavarría "
    ],
    "texto": "Mochila inspirada en el insecto Chileno; San juan o Pololo verde (Hylamorpha Elegans), esta contiene una capa desplegable en en el bolsillo exterior, la cual simboliza el despliegue de las alas y los élitros del insecto.",
    "etiquetas": [
      "Indumentaria",
      "Interacción",
      "Moda",
      "Producto",
      "Textil"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  },
  {
    "timestamp": "12/11/2023 13:13:21",
    "sigla": "DIS8627",
    "nombre": "FACTAS",
    "estudiantes": [
      "Macarena Castro",
      "Sofía Monsalve",
      "Patricia San Juan",
      "Alicia Silva."
    ],
    "texto": "FACTAS es una colección de moda, creada a través de Hacking, técnica de creación de moda sostenible a través de piezas existentes. FACTAS, busca reunir en sí la fluidez y rigidez. Se inspira por el power dressing y la tendencia del encaje. Buscamos vestir mujeres que estén comprometidas con un futuro sostenible sin perder la dicha del buen vestir. ",
    "etiquetas": [
      "Editorial",
      "Indumentaria",
      "Moda",
      "Sustentabilidad",
      "Textil"
    ],
    "url": "https://placehold.co/400",
    "thumbnailURL": "https://placehold.co/400"
  }
]