[
  {
    "sigla": "DIS8101",
    "nombre": "Taller de diseño industrial I",
    "docentePrincipal": "Jorge Morales",
    "docenteAuxiliar": "María de la Paz Faúndez",
    "ayudante": "placeholder",
    "nivel": "Talleres de primer año",
    "tema": "Objeto didáctico a partir de la observación de insectos endógenos",
    "descripcion": "Taller formativo en los elementos que definen el diseño tridimensional, a partir de un proceso de observación y estudio, una plataforma teórica y una experimentación con materiales. Abre y potencia las motivaciones personales de cada estudiante para reflexionar, reconocer y formular problemas de Diseño Industrial para luego desarrollar soluciones fundamentadas a nivel de prototipos. Integra transversalmente y pone a prueba los conocimientos adquiridos en otras asignaturas. Se ha trabajado en el estudio y observación de insectos endógenos chilenos, para desarrollar un objeto didáctico a partir de la observación, análisis y conceptualización a partir de un insecto escogido de forma individual.",
    "url": "https://via.placeholder.com/600/92c952",
    "thumbnailUrl": "https://via.placeholder.com/150/92c952"
  },
  {
    "sigla": "DIS8101",
    "nombre": "Taller de diseño industrial I",
    "docentePrincipal": "Bernardita Marambio",
    "docenteAuxiliar": "Andro Yurac",
    "ayudante": "Valentina Flores",
    "nivel": "Talleres de primer año",
    "tema": "La mecánica del juguete",
    "descripcion": "A partir del estudio y reinterpretación en madera de diferentes mecanismos, cada pareja de estudiantes experimenta y aplica técnicas con este material, desarrollando un juguete. De manera libre cada equipo trabaja con un usuario en específico, el cual se analiza y conceptualiza para entender el contexto donde funcionará. Estos objetos se complementan con un trabajo gráfico y de aplicación de marca, presentándose así como un producto terminado.",
    "url": "https://via.placeholder.com/600/92c952",
    "thumbnailUrl": "https://via.placeholder.com/150/92c952"
  },
  {
    "sigla": "DIS8107",
    "nombre": "Taller de diseño industrial II y III",
    "docentePrincipal": "Héctor Novoa",
    "docenteAuxiliar": "Paula Corrales",
    "ayudante": "Sebastián Mancero",
    "nivel": "Talleres de segundo año",
    "tema": "Calidad de vida como oportunidad para el diseño",
    "descripcion": "Go Backwards se compone de un tablero de tres piezas con laberintos, las cuales delimitan el camino, y 2 piezas o pins que deben ir trasladándose por el laberinto. La forma de traslado es a través de movimientos verticales y horizontales y se gana al lograr desbloquear las piezas que tienen laberinto. Go Backwards es un puzzle estratégico centrado en la re-jugabilidad al poder se adaptado a distintos niveles de dificultad según lo que desee el usuario.",
    "url": "https://via.placeholder.com/600/92c952",
    "thumbnailUrl": "https://via.placeholder.com/150/92c952"
  },
  {
    "sigla": "DIS8107",
    "nombre": "Taller de diseño industrial II y III",
    "docentePrincipal": "Carolina Kusanovich",
    "docenteAuxiliar": "Felipe Cardemil",
    "ayudante": "Josefina Muñoz",
    "nivel": "Talleres de segundo año",
    "tema": "Laboratorio del Alimento: Cocina móvil de investigación en diseño y Ágape Interdisciplinar",
    "descripcion": "Cocina- Lab nace de la necesidad de replantear parte del proceso de enseñanza y aprendizaje en torno al diseño de celebración, complementado y potenciando por medio de un laboratorio de alimentos. El estudio, experimentación, colaboración entre pares, creatividad y pensamiento crítico enmarca el trabajo del taller, resaltando el rol del alimento en el marco de los Ágapes. El ágape Interdisciplinar es un proyecto de innovación, donde los estudiantes trabajan en conjunto con los estudiantes de Ingenería Comercial para el desarrollo de dos Ágapes de Celebración, para Diseño Abierto y el cierre académico de la Mención de Emprendimiento y Liderazgo de equipos.",
    "url": "https://via.placeholder.com/600/92c952",
    "thumbnailUrl": "https://via.placeholder.com/150/92c952"
  },
  {
    "sigla": "DIS8201",
    "nombre": "Taller de diseño gráfico I",
    "docentePrincipal": "María Justiniano",
    "docenteAuxiliar": "Catalina Cumsille",
    "ayudante": "placeholder",
    "nivel": "Talleres de primer año",
    "tema": "Unboxing/oficios olvidados",
    "descripcion": "A partir de la investigación de diferentes oficios olvidados, su conceptualización y análisis de referentes, les estudiantes proponen un empaque experiencial para invitar a visitar el museo del oficio analizado que considera una invitación, el programa de exhibición y un objeto relacionado simbólica o funcionalmente al oficio.",
    "url": "https://via.placeholder.com/600/92c952",
    "thumbnailUrl": "https://via.placeholder.com/150/92c952"
  },
  {
    "sigla": "DIS8201",
    "nombre": "Taller de diseño gráfico I",
    "docentePrincipal": "María Paz Morales",
    "docenteAuxiliar": "Javiera Figueroa",
    "ayudante": "Alessandra Ramos",
    "nivel": "Talleres de primer año",
    "tema": "La fiesta de las vocales",
    "descripcion": "A través del análisis, exploración, conceptualización y síntesis visual, este taller propone una pequeña muestra de la celebración de las letras a, e, i, o, y u. Piezas de diseño bi y tridimensionales, propias de una fiesta, serán el medio y la excusa para comunicar características propias de cada vocal.",
    "url": "https://via.placeholder.com/600/92c952",
    "thumbnailUrl": "https://via.placeholder.com/150/92c952"
  },
  {
    "sigla": "DIS8201",
    "nombre": "Taller de diseño gráfico I",
    "docentePrincipal": "Joaquín Bejares",
    "docenteAuxiliar": "José Vivallo",
    "ayudante": "placeholder",
    "nivel": "Talleres de primer año",
    "tema": "Radio Pirata: Diseño de Identidad gráfica desde exploraciones musicales",
    "descripcion": "A través de la investigación de la cultura material y sonora de lugares icónicos de Santiago, nuestros estudiantes crearon bandas de música ficticias para luego desarrollar con absoluta libertad creativa un primer single. Finalmente, cada alumno conceptualizó, experimentó y desarrolló una serie de piezas gráficas en diversos soportes para potenciar la identidad visual de las bandas teniendo como foco la coherencia narrativa y la exploración de técnicas análogas.",
    "url": "https://via.placeholder.com/600/92c952",
    "thumbnailUrl": "https://via.placeholder.com/150/92c952"
  },
  {
    "sigla": "DIS8207",
    "nombre": "Taller de diseño gráfico II y III",
    "docentePrincipal": "Nicolás Sagredo",
    "docenteAuxiliar": "Daniela Ayala",
    "ayudante": "René Bon",
    "nivel": "Talleres de segundo año",
    "tema": "Cultura popular, memoria personal: Retromanía. En gustos, pareciera estar todo escrito.",
    "descripcion": "La retromanía es un fenómeno que derriba barreras e inunda nuestros sentidos. A través del examen del Taller Causa & Efecto, se mostrarán algunos ejemplos de las visualidades de algunos géneros musicales, plasmados en distintos compilados: Hardcore Punk, Hyperpop, Rock Psicodélico, Hip Hop, Música de Videojuegos, Disco, Jazz Chileno, Reggaetón de la Mata y Surf-rock japonés, produciendo un registro digital del régimen aural de la cultura de masas que ha penetrado hasta los más recónditos lugares.",
    "url": "https://via.placeholder.com/600/92c952",
    "thumbnailUrl": "https://via.placeholder.com/150/92c952"
  },
  {
    "sigla": "DIS8207",
    "nombre": "Taller de diseño gráfico III",
    "docentePrincipal": "Antonia Necochea",
    "docenteAuxiliar": "Felipe Sanzana",
    "ayudante": "Trinidad Barros",
    "nivel": "Talleres de segundo año",
    "tema": "¿Qué pasaría si la ciudadanía estuviera a cargo de la nación?",
    "descripcion": "Realizamos un ejercicio de aproximación a la especulación con el fin de pensar en el diseño como medio para imaginar, reflexionar y debatir cómo sería nuestra nación si las personas estuvieran a cargo de los diferentes organismos oficiales. Para dar forma a las propuestas, se diseñaron sistemas de identidad gráfica y manifiestos visuales mediante el desarrollo de una pieza gráfica impresa. Se buscó hacer especial énfasis en lo aprendido durante el semestre en términos de conceptualización, la realización de un ejercicio proyectual consciente y coherente, y el manejo sensible de la tipografía en la retícula.",
    "url": "https://via.placeholder.com/600/92c952",
    "thumbnailUrl": "https://via.placeholder.com/150/92c952"
  },
  {
    "sigla": "DIS8207",
    "nombre": "Taller de diseño gráfico II y III",
    "docentePrincipal": "Camilo Zúñiga",
    "docenteAuxiliar": "Aribel González",
    "ayudante": "Antonia Pavez",
    "nivel": "Talleres de segundo año",
    "tema": "Crisis y problemáticas contemporáneas",
    "descripcion": "Actualmente podemos observar una serie de problemáticas que ocurren diariamente en nuestro planeta. Estas situaciones son diversas y pueden se originan por diversos motivos, ¿podemos, desde el diseño, hacer algo al respecto? El taller busca visualizar algunos de estos fenómenos e intenta generar consciencia en las personas mediante la interacción con cuatro soportes gráficos persuasivos a través de la visualización de datos y el desarrollo de un sistema gráfico amplio y diverso.",
    "url": "https://via.placeholder.com/600/92c952",
    "thumbnailUrl": "https://via.placeholder.com/150/92c952"
  },
  {
    "sigla": "DIS8301",
    "nombre": "Laboratorio de diseño sistema moda I",
    "docentePrincipal": "Juana Díaz",
    "docenteAuxiliar": "Daniela Rivera",
    "ayudante": "placeholder",
    "nivel": "Talleres de primer año",
    "tema": "Moda y Política. Fase 1_Indumentaria como forma de expresión",
    "descripcion": "Inspirándose en la vida y obra de diversos artistas chilenos, les estudiantes del Laboratorio Sistema Moda I han creado una Colección Cápsula de Moda. El objetivo es representar conceptos e ideas a través de los vestidos, capaces de convertirse en objetos culturales con un mensaje político que trasciende la misma prenda y sensibiliza a quien la observa, empoderando al usuario. Las prendas han sido confeccionadas y bordadas por les estudiantes, dando voz a su propia identidad creativa y dejando una marca tangible del proceso en el cual han estado inmersos durante el primer semestre de la Mención Sistema Moda UDP.",
    "url": "https://via.placeholder.com/600/92c952",
    "thumbnailUrl": "https://via.placeholder.com/150/92c952"
  },
  {
    "sigla": "DIS8621",
    "nombre": "Taller local: exploración material",
    "docentePrincipal": "Rodrigo Bravo",
    "docenteAuxiliar": "Diego Gajardo",
    "ayudante": "placeholder",
    "nivel": "Integrado vertical",
    "tema": "placeholder",
    "descripcion": "placeholder",
    "url": "https://via.placeholder.com/600/92c952",
    "thumbnailUrl": "https://via.placeholder.com/150/92c952"
  },
  {
    "sigla": "DIS8623",
    "nombre": "Taller editorial: libro ilustrado",
    "docentePrincipal": "Jennifer King",
    "docenteAuxiliar": "Álvaro Arteaga",
    "ayudante": "Denisse Navarrete",
    "nivel": "Integrado vertical",
    "tema": "Enorme historia de bolsillo",
    "descripcion": "Este semestre se abordó la tarea de editar un libro completo de historia de la humanidad desde sus primeros registros; un compendio ilustrado extenso y alucinante. Se analizaron referentes de todo tipo y se definieron formas de abarcarlo con proeza editorial comprensible para todo lector. El objetivo era generar un enciende-chispa interesante con una normativa editorial sumamente prolija. Nos atrevimos a generar una publicación de 800 páginas —fuera de lo común— donde el formato es compensado por el grosor. Un pequeño, ameno y serio libro de historia para todos, cargado de información y curiosidad.",
    "url": "https://via.placeholder.com/600/92c952",
    "thumbnailUrl": "https://via.placeholder.com/150/92c952"
  },
  {
    "sigla": "DIS8625",
    "nombre": "Taller de exploración y cultura visual",
    "docentePrincipal": "Manuel Córdova",
    "docenteAuxiliar": "Ariel Altamirano",
    "ayudante": "placeholder",
    "nivel": "Integrado vertical",
    "tema": "Nightclubbing: Diseño de identidad visual y aplicaciones gráficas para club nocturno temático",
    "descripcion": "A partir de la investigación y análisis del imaginario visual de locales nocturnos vinculados a escenas/estilos musicales (teatros, bares, clubes, pubs, etc.), las y los estudiantes del taller deben desarrollar propuestas de diseño de identidad visual (cartel luminoso), de afiche promocional (serigrafía), de un metro cuadrado de la pista de baile (set de baldosas).",
    "url": "https://via.placeholder.com/600/92c952",
    "thumbnailUrl": "https://via.placeholder.com/150/92c952"
  },
  {
    "sigla": "DIS8627",
    "nombre": "Taller de moda sostenible",
    "docentePrincipal": "Alejandra Ruiz",
    "docenteAuxiliar": "Josefine Bachmann",
    "ayudante": "Roberto Quintana",
    "nivel": "Integrado vertical",
    "tema": "Colección cápsula de sastrería contemporánea, upcycling, inspirada en artistas concretas latinoamericanas",
    "descripcion": "El Taller Vertical Integrado de Moda Sostenible adopta un enfoque de pensamiento sistémico para explorar conexiones entre los aspectos sociales, medioambientales, económicos y culturales a nivel local y global. Destaca la importancia de la innovación, sostenibilidad y ética en la industria de la moda, contribuyendo a la formación de profesionales centrados en el impacto positivo de personas y medioambiente. Las y los estudiantes, guiados por este enfoque, desarrollan seis colecciones cápsula inspiradas en artistas latinoamericanos, destacando la confección Upcycling y la digitalización en los procesos productivos para la moda, con el fin de disminuir recursos y residuos durante el ciclo de vida de los productos.",
    "url": "https://via.placeholder.com/600/92c952",
    "thumbnailUrl": "https://via.placeholder.com/150/92c952"
  },
  {
    "sigla": "DIS8631",
    "nombre": "Taller de superficies textiles",
    "docentePrincipal": "Maru Romero",
    "docenteAuxiliar": "María Eugenia Ibarra",
    "ayudante": "Trinidad Ávila",
    "nivel": "Integrado vertical",
    "tema": "Moldaje segunda piel, basado en sistema de Jum Nakao",
    "descripcion": "Se toma el cuerpo como punto de partida, entregando las herramientas y metodologías necesarias para el desarrollo de prendas indumentarias complejas a partir de un sistema que explora formas diferentes de aproximación al moldaje tradicional. Se trabaja con el concepto de moda con conciencia social y ecológica, privilegiando materiales nobles y la incorporación de valores de la artesanía textil chilena contemporánea.",
    "url": "https://via.placeholder.com/600/92c952",
    "thumbnailUrl": "https://via.placeholder.com/150/92c952"
  },
  {
    "sigla": "DIS8633",
    "nombre": "Taller de diseño y paisaje",
    "docentePrincipal": "Simón Gallardo",
    "docenteAuxiliar": "Juan Manuel Gili",
    "ayudante": "Benjamín Muller",
    "nivel": "Integrado vertical",
    "tema": "Diseño de infraestructura para Reserva San Jorge",
    "descripcion": "La Reserva San Jorge, ubicada en la quinta región y próxima a Quilpué, es un área protegida bajo el Derecho Real de Conservación por medio de la Fundación Tierra Austral. Esta última le encargó al Taller Reobserva el desarrollo de tres estaciones para la interpretación de sus senderos dentro de este semestre: Bienvenida, Bosque de Fondo de Quebrada y Atrapanieblas. Se plantea una dinámica de trabajo en grupos donde cada estación es concursada por dos equipos de estudiantes, para que una de ellas sea seleccionada para su posterior implementación, pudiendo brindarle servicios ecosistémicos a cientos de personas.",
    "url": "https://via.placeholder.com/600/92c952",
    "thumbnailUrl": "https://via.placeholder.com/150/92c952"
  },
  {
    "sigla": "DIS8637",
    "nombre": "Taller de experiencia de usuario",
    "docentePrincipal": "Sergio Majluf",
    "docenteAuxiliar": "Aarón Montoya",
    "ayudante": "Andrés Martin",
    "nivel": "Integrado vertical",
    "tema": "Objetos cotidianos re-significados con ayuda de tecnologías digitales para sorprender, emocionar y deleitar",
    "descripcion": "Nuestro taller es un espacio reflexivo acerca del rol de las tecnologías de interacción digital y su marco conceptual para fomentar en los estudiantes la reflexión crítica y la acción proyectual con un alto nivel de desarrollo. Abordamos desde la investigación con usuarios, el desarrollo de tecnologías de hardware y software y la gestión de diseño de interacción para elaborar proyectos de experiencia de usuario aplicados, funcionales, interactivos y autónomos, para su incorporación a espacios cotidianos, públicos y abiertos.",
    "url": "https://raw.githubusercontent.com/disenoUDP/assets/main/diseno-abierto/talleres/dis8637/square/musikangu.jpg",
    "thumbnailUrl": "https://raw.githubusercontent.com/disenoUDP/assets/main/diseno-abierto/talleres/dis8637/thumbnail/musikangu.jpg"
  },

  {
    "sigla": "DIS8640",
    "nombre": "Taller experimental de visualización de datos",
    "docentePrincipal": "Sergio Mora",
    "docenteAuxiliar": "Pedro Pedraza",
    "ayudante": "José Meza",
    "nivel": "Integrado vertical",
    "tema": "Expresión visual de problemáticas contemporáneas",
    "descripcion": "El taller ofrece la oportunidad de explorar el uso de los datos como herramienta de diseño. Cada estudiante desarrolló un sistema de levantamiento, procesamiento y transferencia de datos, identificando una problemática contemporánea relevante que requiera de algún tipo de expresión visual, incorporando metodologías y herramientas que ayuden a darles forma.",
    "url": "https://via.placeholder.com/600/92c952",
    "thumbnailUrl": "https://via.placeholder.com/150/92c952"
  },
  {
    "sigla": "DIS8641",
    "nombre": "Taller exposiciones y procesos curatoriales",
    "docentePrincipal": "Pedro Silva",
    "docenteAuxiliar": "placeholder",
    "ayudante": "placeholder",
    "nivel": "Integrado vertical",
    "tema": "placeholder",
    "descripcion": "placeholder",
    "url": "https://via.placeholder.com/600/92c952",
    "thumbnailUrl": "https://via.placeholder.com/150/92c952"
  },
  {
    "sigla": "DIS8642",
    "nombre": "Taller procesos y fabricación",
    "docentePrincipal": "Vicente Stephens",
    "docenteAuxiliar": "Margarita Talep",
    "ayudante": "Sebastián Lioi",
    "nivel": "Integrado vertical",
    "tema": "Diseño de Autor; Experimentación Material",
    "descripcion": "Desde la madera natural hasta los compuestos más modernos, el taller refleja la diversidad de materiales utilizados en el diseño de autor contemporáneo. Los diseñadores y diseñadoras trascienden las convenciones a través de la experimentación material, dando lugar a formas y objetos que se destacan no por su exuberancia, sino por su autenticidad. Cada objeto ha sido moldeado por la interacción consciente y dialogo permanente con las propiedades de cada material, resultando en formas que no solo cumplen una función, sino que también poseen una identidad visual y táctil distintiva. La singularidad de estas piezas no yace solo en su apariencia, sino en el carácter intrínseco que emana de la experimentación material.",
    "url": "https://via.placeholder.com/600/92c952",
    "thumbnailUrl": "https://via.placeholder.com/150/92c952"
  },
  {
    "sigla": "FAD1018",
    "nombre": "Taller internacional Europa",
    "docentePrincipal": "Bárbara Pino",
    "docenteAuxiliar": "placeholder",
    "ayudante": "placeholder",
    "nivel": "Integrado vertical",
    "tema": "placeholder",
    "descripcion": "placeholder",
    "url": "https://via.placeholder.com/600/92c952",
    "thumbnailUrl": "https://via.placeholder.com/150/92c952"
  }
]